<footer>
        <p class="text-center">پرسجو چیست؟</p>
        <p class="text-center">پرسجو بازار آنلاین تجارت B2B در سراسر کشور است که در زمینه ی خرید و فروش ماشین آلات و تجهیزات صنعتی، مواد اولیه، کالاهای مصرفی (عمده فروشی) و ایجاد تعامل و مبادلات تجاری ما بین تامین کنندگان و خریداران فعالیت می کند.</p>
        <div class="row">
            <div class="col-lg-2">
                <ul>
                    <li><a>استعلام قیمت</a></li>
                    <li><a>درباره ما</a></li>
                    <li><a>بنیان گذاران</a></li>
                    <li><a>راهنمای استفاده</a></li>
                </ul>
            </div>
            <div class="col-lg-2">
                <ul>
                    <li><a>استعلام قیمت</a></li>
                    <li><a>درباره ما</a></li>
                    <li><a>بنیان گذاران</a></li>
                    <li><a>راهنمای استفاده</a></li>
                </ul>
            </div>
            <div class="col-lg-2">
                <ul>
                    <li><a>استعلام قیمت</a></li>
                    <li><a>درباره ما</a></li>
                    <li><a>بنیان گذاران</a></li>
                    <li><a>راهنمای استفاده</a></li>
                </ul>
            </div>
        </div>
</footer>
